{
    "name": "vault v1",
    "author": "Synth Labs.",
    "tabs": [
        {
            "Name": "Racism",
            "Icon": "Atom",
            "Content": [
            "GET ON THE GROUND NIGGER!",
            "This nigger just doesnt listen!",
		    "GET AWAY FROM ME STUPID NIGGER",
		    "Stop pissing me off nigger",
		    "Shoot a faggot nigga in the head with a sniper!",
		    "Nigga stfu before you get raped",
		    "Im gonna put my dick in your mouth to make you shut up nigger",
		    "Youre a dirty nigger!",
		    "Which one of yall niggas wants to buy some drugs?",
		    "Nigga i sold your grandma cocaine",
		    "Stfu before i sell you on the chinese black market nigga",
		    "why cant you niggers just go away",
		    "I miss the old days where i could whip a nigger!",
		    "Put rat poison in a niggers koolaid!",
		    "nigga imma send you to north korea",
		    "go get me some cheez-its nigga",
		    "NIGGA LEAVE",
		    "Somebody escort this nigger out.",
	    	"nigga i just put a grenade in your ass",
		    "calm down nigger!",
		    "stupid asian chink im gonna rape you",
		    "ew nigga ur almost as wrinkly as my balls",
		    "stupid nigga playing on a kindle tablet",
		    "woah nigga! calm down.",
            "nigga imma steal ur chemotherapy meds and get high",
            "nigger if you dont shut up right now youre getting sent back to the plantation",
            "you are so black its hurting my eyes",
            "i shoot niggas for fun!",
            "get this border hopper tf away from me",
            "stfu stupid beaner nigga",
            "this nigga hopped the border just to get shot LMAO",
            "woah nigga, show me your green card RIGHT now or else im gonna deport ur ass",
            "I DONT WANT TO BE A MEMBER OF THE CARTEL GET AWAY FROM ME!",
            "stupid mexican bitch go back to taco bell",
            "stupid nigger im a member of the KKK!"


        ]
    },
    {
        "Name": "autism",
        "Icon": "banana",
        "Content": [
        "get away from me, i dont want to catch your fucking autism",
        "nigga autism is fake just grow up lmao",
        "this retard doesnt know his abc's!",
        "fucking useless piece of shit stop speaking your made up language",
        "what the fuck is wrong with you lmao",
        "nigga i dont care what made up illness you have",
        "i just put my autistic son in a box and shipped him to antarctica!",
        "beat an autistic niggas ass and then taxidermy him!",
        "nigga i cant even sell you on ebay",
        "this nigga was born with a defect",
        "shut up retigga",
        "down syndrome bitches give the best head!",
        "nigga get your autistic ass tf away from me",
		"Are you autistic? i rape autistic people."
        
        ]
    },
    {
        "Name": "sexual",
        "Icon": "book-heart",
        "Content": [
        "Are you a furry? Thats so hot.",
        "can you help me with my boner shawty?",
        "woah nigga make that shit clap!",
        "nice cans!",
        "*whips out my micropenis",
        "put maple syrup on my dick and lick it baby!",
        "I NEED SEX RIGHT NOW",
        "IM UNCONTROLLABLY NUTTING HOLY SHIT IT WONT STOP",
        "STOP RAPING ME!",
        "Lets twist our dicks together!",
        "WOAH BABY! MY COCK JUST GREW TO 2 INCHES, THATS A NEW RECORD!",
        "im a pedophile",
        "YOU JUST POPPED MY HEMMORHOID WHAT THE FUCK DUDE",
        "BRO STOP FORCING YOUR COCK UP MY ASS HOLY SHIT I CANT TAKE IT ANYMORE",
        "i had sex with my hamster and i threw that nigga in the trash after",
        "nigga go shove an electric toothbrush up your pussy",
        "hello butifel maam baby cum to india for sexy now!",
        "nigga im gonna put hot sauce on my dick and ram it up your ass",
        "lemme eya shawty!"
        ]
    },
    {
        "Name": "homosexual",
        "Icon": "smile-plus",
        "Content": [
        "nigga are you a faggot?",
        "kill a faggot and then piss on its grave!",
        "i cant fuck with no faggot nigga gtfo",
        "imagine being a faggot",
        "IM HOMOPHOBIC GET AWAY FROM ME",
        "nigga who did this to you",
        "holy shit i didnt know gay people were real",
        "MY MOM TOLD ME TO STAY AWAY FROM FAGGOTS!",
        "nigga go back to cutting your wrists",
        "faggot nigga theres only 2 genders",
        "WHAT THE FUCK IS THAT LMAOOO",
        "i exterminate faggots with pesticide!",
        "nigga just because you shove lubricated pringles cans up your ass all day doesnt mean shit",
        "go smoke a blunt nigga maybe that will fix your brain",
        "I FUCKING HATE GAY PEOPLE!",
        "if you werent gay you would lowkey be kinda hot ngl",
        "I WANNA BE A GAY NIGGA JUST LIKE YOU!",
        "you are def gonna be a future pedophile",
        "go take an ar-15 and shoot up a pride parade nigga",
        "nigga why are u so fruity gtfo",
        "stfu before i run your faggot ass over with a semi truck!",
        "gay ass nigga go listen to frank ocean",
        "NIGGA UR AN EGIRL GET OUT",
        "faggot nigga go hang yourself with the same belt your dad beats you with"
            ]
        },
        {
            "Name": "extras",
            "Icon": "archive",
            "Content": [
                "HEIL HITLER!",
                "YOU CAUSED 9/11!",
                "im boutta shoot this whole place tf up",
                "nigga roll ur obese ass away from me fatass nigga holy shit",
                "nigga why are u so big",
                "fatass nigga go take some ozempic",
                "bitch go get me some beer!",
                "i just locked my kids in a hot car!",
                "nigga i rape people like you",
                "nigga go show me a band rn",
                "IM SOOO FUCKING HIGH ON METH RN HOLY SHIT",
                "hey baby u wanna go hit my crack vape in the bathroom rq?",
                "nigga stfu ur a nerd",
                "nigga im gonna surgically make my penis bigger so i can rape you with it",
                "nigga can you just stfu? like holy shit all i hear is talking from you, shut the fuck up for a second!",
                "i push disabled kids off their wheelchairs!",
                "throw a toddler down an escalator!",
                "nigga do you want to get raped or smth?"
            ]




        }
    ]
}